<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
하나은행 귀중<br>
<br>
귀행과의 금융거래와 관련하여 귀행이 본인의 개인(신용)정보를 수집·이용하거나 제3자에게 제공하고자 하는 경우에는 「개인정보 보호법」 제15조 제1항 제1호, 제17조 제1항 제1호, 제24조 제1항 제1호 및 제24조의2, 「신용정보의 이용 및 보호에 관한 법률」 제15조 제2항, 제32조 제1항, 제33조 및 제34조에 따라 본인의 동의가 필요합니다.<br>
* 여신(금융)거래라 함은 은행업무(여신), 겸영업무(신용카드 등), 부수업무(보증, 팩토링 등)와 관련된 거래를 의미합니다.<br>
<br>
※ 필수사항에 대한 동의만으로 계약체결이 가능합니다.<br>
<br>
1. 개인(신용)정보의 수집·이용에 관한 사항<br>
수집·이용 목적<br>
- 금융거래관계의 설정 여부 판단<br>
- 금융거래관계의 설정·유지·이행·관리<br>
- 금융사고 조사·분쟁해결·민원처리<br>
- 법령상 의무이행<br>
<br>
수집·이용할 개인(신용)정보의 항목<br>
[필수정보]<br>
- 공통정보 : 성명, 고유식별정보, 국내거소신고번호, 주소, 연락처, 직업군, 국적<br>
- 금융거래정보 : 상품종류, 거래조건(이자율, 만기, 담보 등), 거래일시, 금액 등 거래 설정·내역 및 금융거래의 설정·유지·이행·관리를 위한 상담 등을 통해 생성되는 정보<br>
- 신용평가를 위한 정보<br>
[ 신용평가를 실시하는 대출에 한하며 신용평가를 하지 않는 예부적금담보대출 등은 신용평가정보를 수집·이용하지 않음 ]<br>
► 직장/직업정보 (직장명, 직장주소, 부서명, 직위, 고용형태, 입사년월일, 업종, 사업자번호, 개업일 등)<br>
► 연소득 정보(근로소득, 사업소득 등)<br>
► 주거정보 (소유부동산 정보, 주거구분, 주택종류, 임대차내역, 임대차보증금, 동거가족 등)<br>
► 연소득추정정보(신용카드사용액, 건강보험료납부액, 국민연금납부액, 부동산임대료, 매출액정보 등)<br>
- [I.개인(신용)정보 조회동의서]에 의해 조회된 개인(신용)정보<br>
► 신용도판단정보, 신용거래정보, 신용능력정보, 신용등급 및 평점정보<br>
- 고객 ID, 접속일시, IP 주소, 이용 전화번호 등 전자금융거래법에 따른 수집정보<br>
[전자금융거래에 한함]<br>
※ 본 동의 이전에 발생한 개인(신용)정보도 포함됩니다.<br>
<br>
보유·이용 기간<br>
- 위 개인(신용)정보는 금융거래 종료일* 로부터 5년까지 보유·이용됩니다. 다만, 금융거래 종료일 후에는 금융사고 조사, 분쟁해결, 민원처리, 법령상 의무이행 및 당행의 리스크 관리업무만을 위하여 보유·이용됩니다.<br>
* 금융거래 종료일이란 당행과 거래중인 모든 계약(여·수신, 내·외국환, 카드 및 제3자 담보제공 등)해지 및 서비스(대여금고, 보호예수, 외국환거래지정, 인터넷뱅킹 포함 전자금융거래 등)가 종료한 날을 뜻합니다.<br>
동의를 거부할 권리 및 동의를 거부할 경우의 불이익<br>
- 위 개인(신용)정보 중 수집·이용에 관한 동의는 계약의 체결 및 이행을 위하여 필수적이므로, 위 사항에 동의하셔야만 금융거래관계의 설정 및 유지가 가능합니다.<br>
2. 개인(신용)정보의 제공에 관한 사항<br>
제공받는 자<br>
- 신용정보집중기관 및 신용조회회사에 대한 제공<br>
▶ 신용정보집중기관 : 한국신용정보원<br>
▶ 신용조회회사 : 코리아크레딧뷰로(주), NICE평가정보㈜ 등<br>
<br>
- 수탁업체에 대한 제공<br>
<br>
▶ 당행은 수탁업체에게 개인(신용)정보를 제공할 경우, 업무수행에 필요한 최소한의 정보만을 제공하며, 수탁업체의 추가·변경 및 제공 목적의 세부적 내용은 당행 홈페이지(www.kbstar.com)에서 확인하실 수 있습니다. 귀하의 개인(신용)정보는 다음과 같은 기관 등에 제공·조회됩니다.<br>
▶ 채권추심 및 민원서류발급 : KB신용정보, 중앙신용정보, 고려신용정보, 서울신용평가, 미래신용평가 등<br>
▶ DM("우편물")발송 : ㈜한영시스템 등<br>
▶ ACS센터 연체, 만기안내 : 고려신용정보(주), 에프앤유신용정보(주) 등<br>
▶ 부동산 근저당권 설정관리 및 서류보관 지원 : ㈜뉴스타트한마음 등<br>
▶ 외부감정평가의뢰 : 한국감정원, 나라감정평가법인, 미래새한감정평가법인 등 은행과 협약을 맺은 감정평가법인 등<br>
▶ 기술신용평가기관 : 한국기업데이터(주), NICE평가정보(주), (주)이크레더블 등 은행과 협약을 맺은 기술신용평가기관 등<br>
▶ 담보실태조사 : 고려신용정보, 주민센터, 세무서 등<br>

제공받는 자의 이용 목적<br>
- 신용정보집중기관 및 신용조회회사에 대한 제공 : 본인의 신용을 판단하기 위한 자료로 활용하거나 공공기관에서 정책자료로 활용<br>
- 수탁업체에 대한 제공 : 금융거래의 설정·유지·이행·관리 등에 필요한 경우로서 위탁 받은 업무의 수행<br>
<br>
제공할 개인(신용)정보의 항목<br>
- 신용정보집중기관 및 신용조회회사에게 제공되는 개인(신용)정보의 항목 : 개인식별정보, 신용거래정보, 신용능력정보, 신용도판단정보, 신용평가를 위한 정보<br>
- 금융거래의 설정·유지·이행·관리 등에 필요한 업무를 수행하는 수탁업체에 제공되는 개인(신용)정보의 항목 : 수집·이용에 동의한 정보 중 위탁업무의 목적달성에 필요한 정보에 한함<br>
[예시] 감정평가법인 : 성명, 담보물건의 소재지, 우편물발송업체 : 성명, 주소<br>
<br>
제공 및 변경에 관한 세부사항<br>
- 당행은 위 수탁업체에게 개인(신용)정보를 제공할 경우 업무수행에 필요최소한의 정보만을 제공하며, 위 제공대상 업체 현황, 제공대상 개인(신용)정보 이용목적, 제공대상 개인(신용)정보 항목의 세부적 내용은 당행 홈페이지 (* www.kbstar.com > 보안센터 > 개인(신용)정보보호 정책 > 개인(신용)정보 제3자 제공현황 > 개인(신용)정보처리 위탁현황)에서 확인하실 수 있습니다.<br>
- 당행은 위 사항의 변경이 있을 경우에는 위 홈페이지에 변경 내용을 게시합니다.<br>
제공받은 자의 개인(신용)정보 보유·이용 기간<br>
- 신용정보집중기관 및 신용조회회사에 대한 제공 : 등록사유 발생과 관련이 있는 거래가 존속하는 기간<br>
- 수탁업체 : 개인(신용)정보는 제공된 날로부터 제공된 목적을 달성한 때까지 보유·이용됩니다.<br>
[예시] 감정평가법인의 경우, 해당 담보물에 대한 평가가 끝난 때<br>
- 제공된 목적 달성 후에는 위에 기재된 이용 목적과 관련된 금융사고 조사, 분쟁 해결, 민원처리, 법령상 의무이행을 위하여 필요한 범위 내에서만 보유·이용됩니다.<br>
<br>
동의를 거부할 권리 및 동의를 거부할 경우의 불이익<br>
- 위 개인(신용)정보의 제공에 관한 동의는 계약의 체결 및 이행을 위하여 필수적이므로, 위 사항에 동의하셔야만 금융거래관계의 설정 및 유지가 가능합니다.<br>
※ 고유식별정보는 개인정보보호법 제24조에 규정된 [주민등록번호, 여권번호, 운전면허번호, 외국인등록번호]를 의미합니다.<br>
<br>
※ 본 동의 이후 동일한 목적 또는 이용범위 내에서 개인(신용)정보의 정확성, 최신성을 유지하기 위해 제공하는 경우에는 별도의 추가 동의가 필요하지 않습니다.<br>
<br>
※ 은행의 고의 또는 과실 등 귀책사유로 인한 개인(신용)정보 유출시 고객님에게 발생한 손해에 대해 관계 법령 등에 따라 보상받으실 수 있습니다.<br>
<br>
※ 본인은 본 동의서의 내용을 이해하였으며, 「개인(신용)정보 수집·이용·제공에 관한 고객 권리 안내문」에 관하여 자세히 설명을 듣고 수령하였습니다.<br>