<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
하나은행 귀중<br>
<br>
귀 행과 본인 또는 본인이 관련인으로 있는 법인(법인격 없는 단체 포함)과의 금융거래와 관련하여 귀 행이 본인의 개인(신용)정보를 조회하고자 하는 경우에는 「개인정보 보호법」 제15조 제1항 제1호, 제17조 제1항 제1호, 제24조 제1항 제1호 및 제24조의2, 「신용정보의 이용 및 보호에 관한 법률」제15조 제2항, 제32조 제1항, 제33조 및 제34조에 따라 본인의 동의가 필요합니다.<br>
1. 개인(신용)정보의 수집·이용에 관한 사항<br>
수집·이용 목적<br>
- 귀하의 개인(신용)정보는 당행과 귀하와의 또는 귀하가 관련인으로 있는 법인(법인격 없는 단체 포함)과의 금융거래와 관련하여 신용조회회사 또는 신용정보집중기관에 귀하의 개인(신용)정보를 조회하기 위한 목적으로 수집·이용됩니다.<br>
<br>
수집·이용할 개인(신용)정보의 항목<br>
- 수집·이용되는 귀하의 개인(신용)정보는 다음과 같습니다.<br>
▶ 개인식별정보 : 성명, 고유식별정보, 국내거소신고번호, 주소, 전화번호 등 연락처<br>
<br>
보유·이용 기간<br>
- 귀하의 개인(신용)정보는 수집·이용에 관한 동의일로부터 본인에 대한 신용정보 제공·조회 동의의 효력 기간까지 보유·이용됩니다. 다만, 신용정보 제공·조회 동의의 효력기간 종료 후에는 금융사고 조사, 분쟁 해결, 민원처리 및 법령상 의무이행만을 위하여 보유·이용됩니다.<br>
<br>
동의를 거부할 권리 및 동의를 거부할 경우의 불이익<br>
- 위 개인(신용)정보의 수집·이용에 관한 동의는 계약의 체결 및 이행을 위하여 필수적이므로, 위 사항에 동의하셔야만 금융거래관계의 설정 및 유지가 가능합니다.<br>
2. 개인(신용)정보의 제공·조회에 관한 사항<br>
제공·조회대상 기관<br>
- 귀하의 개인(신용)정보는 다음과 같은 기관에 제공·조회됩니다.<br>
▶ 신용정보집중기관 : 한국신용정보원<br>
▶ 신용조회회사 : 코리아크레딧뷰로(주), NICE평가정보(주) 등<br>
※ 신용조회회사 및 신용정보집중기관의 세부 현황은 당행 홈페이지에서 확인하실 수 있습니다.<br>
<br>
<br>
제공·조회의 목적<br>
- 귀하의 개인(신용)정보는 당행과 귀하와의 또는 귀하가 관련인으로 있는 법인(법인격 없는 단체 포함)과의 금융거래와 관련하여 신용조회회사 또는 신용정보집중기관에 귀하의 개인(신용)정보를 조회하기 위한 목적으로 제공됩니다.<br>
- 본인이 요청한 경우 또는 기타(내용 :_________________________________________________________)포함<br>
<br>
제공·조회할 개인(신용)정보<br>
- 당행이 신용정보집중기관 또는 신용조회회사에 조회하고자 하는 귀하의 개인(신용)정보는 다음과 같습니다.<br>
▶ 개인식별정보 : 성명, 고유식별정보, 국내거소신고번호, 국적, 직업, 주소, 전자우편 주소, 전화번호 등 연락처<br>
▶ 신용도판단정보 : 연체정보, 대위변제·대지급정보 등<br>
▶ 신용거래정보 : 대출(현금서비스 포함), 채무보증, 신용카드(체크카드 포함), 당좌(가계당좌)예금 등<br>
▶ 신용능력정보 : 재산.채무.소득의 총액, 납세실적 등<br>
▶ 신용등급 및 평점정보<br>
- 위 정보를 조회하기 위하여 조회대상기관에게 제공되는 귀하의 개인(신용)정보는 다음과 같습니다.<br>
▶ 개인(신용)정보: 성명, 고유식별정보<br>

제공·조회 동의의 효력 기간<br>
- 당행의 조회 결과 귀하 또는 귀하가 관련인으로 있는 법인(법인격 없는 단체 포함)과의 금융거래가 개시되는 경우에는 해당 금융거래 종료일까지 제공·조회 동의의 효력이 지속됩니다. 다만, 당행의 조회 결과 귀하가 신청한 금융거래의 설정이 거절된 경우에는 그 시점부터 동의의 효력은 소멸합니다.<br>
<br>
동의를 거부할 권리 및 동의를 거부할 경우의 불이익<br>
- 위 개인(신용)정보의 제공·조회에 관한 동의는 계약의 체결 및 이행을 위하여 필수적이므로, 위 사항에 동의하셔야만 금융거래관계의 설정 및 유지가 가능합니다.<br>
※ 고유식별정보는 개인정보보호법 제24조에 규정된 [주민등록번호, 여권번호, 운전면허증번호, 외국인등록번호]를 의미합니다.<br>
<br>
※ 당행이 신용조회회사를 통하여 귀하의 개인(신용)정보를 조회한 기록은 타 금융기관 등에 제공될 수 있으며, 이에 따라 귀하의 신용등급이 하락할 수 있음을 알려드립니다.<br>
<br>
※ 본 동의 이후 동일한 목적 또는 이용범위 내에서 개인(신용)정보의 정확성, 최신성을 유지하기 위해 조회·제공하는 경우에는 별도의 추가 동의가 필요하지 않습니다.<br>
<br>
※ 본인은 본 동의서의 내용을 이해하였으며, 「개인(신용)정보 수집·이용·제공 관련 고객권리안내문」에 관하여 자세히 설명을 듣고 수령하였습니다.<br>